# Содержит текст пунктов меню

main = """
1. Вывод баланса: Показать текущий баланс, а также отдельно доходы и расходы.
2. Добавление записи: Возможность добавления новой записи о доходе или расходе.
3. Редактирование записи: Изменение существующих записей о доходах и расходах.
4. Поиск по записям: Поиск записей по категории, дате или сумме.
q. quit
"""

s1 = """
1. Показать текущий баланс
2. Показать доходы
3. Показать  расходы
"""

s2 = """
1. Отобразить записи
2. Редактировать запись
"""

s4 = """
1. Поиск по катергории
2. Поиск по дате
3. Поиск по сумме
"""
